/* No comment provided by engineer. */
"%@, %u channels, %u Hz" = "%1$@, %2$u channels, %3$u Hz";

/* No comment provided by engineer. */
"APE" = "APE";

/* No comment provided by engineer. */
"FLAC" = "FLAC";

/* No comment provided by engineer. */
"Layer I" = "Layer I";

/* No comment provided by engineer. */
"Layer II" = "Layer II";

/* No comment provided by engineer. */
"Layer III" = "Layer III";

/* No comment provided by engineer. */
"Monkey's Audio" = "Monkey's Audio";

/* No comment provided by engineer. */
"MP1" = "MP1";

/* No comment provided by engineer. */
"MP2" = "MP2";

/* No comment provided by engineer. */
"MP3" = "MP3";

/* No comment provided by engineer. */
"MPEG Audio" = "MPEG Audio";

/* No comment provided by engineer. */
"MPEG-1 Audio" = "MPEG-1 Audio";

/* No comment provided by engineer. */
"Musepack" = "Musepack";

/* No comment provided by engineer. */
"Ogg" = "Ogg";

/* No comment provided by engineer. */
"Ogg (FLAC)" = "Ogg (FLAC)";

/* No comment provided by engineer. */
"Ogg (Vorbis)" = "Ogg (Vorbis)";

/* No comment provided by engineer. */
"Ogg FLAC" = "Ogg FLAC";

/* No comment provided by engineer. */
"Ogg Vorbis" = "Ogg Vorbis";

/* No comment provided by engineer. */
"Vorbis" = "Vorbis";

/* No comment provided by engineer. */
"WavPack" = "WavPack";

